<?php
include("th7.php");
?>
            <!-- ************************* -->

            <div class="container">

            <div class="row">
<div class="text-dark col-sm-12 col-md-12 col-xl-12 bl">

<section id="about">



<h2>درباره ما</h2>
<p >ICE SHOP به عنوان یکی از مراکز خرید و فروش اکانت های کلش , پابجی , کالاف و آیتم های درون آن می باشد , که تلاش کرده بستری برای کاربران این بازی ها فراهم نماید که خریدار و فروشنده را به یک دیگر متصل کند.</p>
</section>

<section id="contact">
<h2 id="trx1">تماس با ما</h2>
<p>مسئول پیگیری سفارشات : 09380519899</p>
<br>
<p>مسئول پاسخ گویی به سوالات شما : 09380519899</p>
<br>
<p>مدیر فروشگاه : 09380519899</p>
<br>
<p>مسئول خرید های درون برنامه ای : 09380519899</p>
</section>

<section  id="faq">
<h2 id="trx2">سوالات متداول</h2>
<p>برای فروختن اکانتم از کجا شروع کنم ؟</p>
<p >فروشنده عزیز برای فروختن اکانت  بایستی آگهی فروش ثبت کنید  با این کار شما میتوانید اکانتتان را به خریداران معرفی کنید.</p>
<br>
<p>چجوری خرید کنم؟</p>
<p>خریدار عزیز اول از همه باید بازی که قصد خرید آن را دارید مراجعه کنید و از بین آگهی هایی که در سایت موجود است , انتخاب نمایید.</p>
</section>
</div>
</div>
</div>
            <!-- ************************* -->
            <?php
include("tf7.html");
?>